Repository: Space-Eye/serd
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Deutsch
ru: немецкий
uk: німецька

source: Ukrainisch
ru: украинский
uk: українська

source: Russisch
ru: русский
uk: россійска

source: Englisch
ru: английский
uk: англійська

source: alleine
ru: один
uk: сам

source: mit Familie
ru: с семьей
uk: з родиною

source: mit Freunden
ru: с друзьями
uk: з друзями

source: Ich habe keinen Schlafplatz
ru: мне негде спать
uk: мені нема де спати

source: Bei Freunden oder Verwandten
ru: у друзей или родственников
uk: у друзів чи родичів

source: Staatliche Notunterkunft
ru: государственный приют
uk: державний притулок

source: Im Hotel
ru: в отеле
uk: у готелі

source: Hund
ru: собака
uk: собака

source: Katze
ru: кошка
uk: кішка

source: Kleintier
ru: маленькое животное
uk: маленька тварина

source: Keine
ru: никаких
uk: ніякіх

source: Pflichtfeld
ru: Обязательное поле
uk: Обов'язкове поле

source: Verfügbar ab
ru: Свободно с
uk: Вільно з

source: Verfügbar bis
ru: Свободно до
uk: Вільно до

source: falls verlangt, Monatsmiete warm
ru: Ежемесячная арендная плата включая услуги, если запросят
uk: щомісячна орендна плата, включаючи комунальні послуги

source: Weiterer Kommentar (max. 500 Zeichen)
ru: Комментарии (максимально 500 знаков)
uk: Додатковий коментар (макс. 500 символів)

source: Maximal 500 Zeichen (aktuell: {})
ru: Максимум 500 символов (в настоящее время: {} )
uk: Максимум 500 символів (наразі: {})

source: Mindestens eine erwachsene Person
ru: Минимум один взрослый
uk: Мінімум один дорослий

source: Ende der Verfügbarkeit muss später als der Beginn sein
ru: Дата окончания периода должна быть позже, чем дата начала
uk: Дата закінчення періоду доступності квартири повинна бути пізніше ніж дата початку періоду

source: Eigene Wohnsituation muss angegeben werden, wenn die Unterbringung nicht in einer getrennten Wohnung erfolgt
ru: При размещении не в отдельной квартире нужно указать собственную жилую ситуацию
uk: При розміщенні не в окремій квартирі необхідно вказати власну житлову ситуацію.

source: Bitte bestätigen Sie, dass die Unterkunft kostenfrei überlassen wird, oder geben Sie die Miethöhe an
ru: Пожалуйста подтвердите бесплатное предоставление жилья или укажите стоимость аренды
uk: Будь ласка, підтвердіть безкоштовне надання житла або вкажіть вартість оренди.

source: Bei kostenfreier Unterkunft ist keine Mietangabe möglich
ru: При бесплатном предоставлении жилья указание стоимости аренды невозможно
uk: За умови безкоштовного надання житла вказівка ​​орендної плати неможлива

source: Ankunftstag
ru: Дата прибытия
uk: дата прибуття

source: Bitte beschreiben Sie Ihre Gruppe kurz (Alter, Geschlecht, ...)
ru: Пожалуйста опишите вкратце вашу группу (возраст, пол, ...)
uk: Будь ласка, опишіть коротко вашу групу (вік, стать, ...)

source: Ungültige Auswahl: 'Keine' schließt die anderen Wahlmöglichkeiten aus.
ru: Неправильный выбор: 'никаких' исключает другие варианты
uk: Неправильний вибір: 'ніяких' виключає інші варіанти

source: Auswahl 'Keine' bei Haustier widerspricht Anzahl ungleich 0
ru: Выбор 'никаких' о домашних животных противоречит количеству неравному нулю
uk: Вибір 'ніяких' про домашніх тварин суперечить кількості нерівному нулю

source: Wenn keine Haustiere vorhanden sind, muss 'Keine' ausgewählt werden.
ru: Если нет домашних животных нужно выбрать 'никаких'.
uk: Якщо немає домашніх тварин, потрібно вибрати 'ніяких'.

source: Mehr Tierarten ausgewählt als Tiere vorhanden
ru: Выбрано больше видов животных, чем животных в наличии
uk: Вибрано більше видів тварин, ніж тварин у наявності

source: Ja
ru: Да
uk: Так

source: Nein
ru: Нет
uk: Ні

source: Wohnungsgesuch mit der Nummer {id} erfolgreich eingetragen
ru: Заявка на поиск квартиры успешно зарегистрирована с номером {id}
uk: Заява на пошук квартири успішно зареєстрована за номером {id}

source: Wohnungsangebot mit der Nummer {id} erfolgreich eingetragen
ru: Предложение квартиры успешно зарегистрировано с номером {id}
uk: Пропозиція квартири успішно зареєстрована за номером {id}

source: Guten Tag, Ihr Wohnungsangebot wurde mit folgenden Daten erfolgreich in die Space-Eye Datenbank aufgenommen: {table} Sollten sich Änderungen ergeben, teilen Sie uns diese bitte unter 'kontakt@space-eye.org' mit und geben dabei die Nr {id} an.
ru: Добрый день, Ваше предложение квартиры было успешно включено в базу данных Space-Eye со следующими данными: {table} О возможных изменениях пожалуйста сообщите нам по электронному адресу kontakt@space-eye.org {id}
uk: Добрий день, Ваша пропозиція квартири була успішно включена до бази даних Space-Eye з такими даними: {table} Про можливі зміни, будь ласка, повідомте нам за електронною адресою kontakt@space-eye.org із зазначенням номера реєстрації {id}.

source: Guten Tag, Ihr Wohnungsgesuch wurde mit folgenden Daten erfolgreich in die Space-Eye Datenbank aufgenommen: {table} Sollten sich Änderungen ergeben, teilen Sie uns diese bitte unter 'kontakt@space-eye.org' mit und geben dabei die Nr {id} an.
ru: Добрый день, следующие данные по вашему поиску квартиры были успешно занесены в базу данных Space-Eye: {table} Если возникнут какие-либо изменения, пожалуйста сообщите нам по электронному адресу kontakt@space-eye.org {id}
uk: Добрий день, Ваша заява на пошук квартири була успішно включена до бази даних Space-Eye з такими даними: {table} Про можливі зміни, будь ласка, повідомте нам за електронною адресою kontakt@space-eye.org із зазначенням номера реєстрації {id}.

source: Vorname: {given_name} Nachname: {last_name} PLZ: {plz} Ort: {city}
ru: Имя: {given_name} Фамилия: {last_name} Почтовый индекс: {plz} Город: {city}
uk: Ім'я: {given_name} Прізвище: {last_name} Поштовий індекс: {plz} Місто: {city}

source: Straße: {street}
ru: Улица: {street}
uk: Вулиця: {street}

source: Telefon: {phone} E-Mail: {mail} Sprachen: {language} Anzahl Personen: {total_number} Davon Kinder: {children_number} Kostenfreie Unterkunft: {for_free}
ru: Телефон: {phone} Электронный адрес: {mail} Языки: {language} Количество человек: {total_number} из них дети: {children_number} бесплатное жилье: {for_free}
uk: Телефон: {phone} Електронна адреса: {mail} Мови: {language} Кількість осіб: {total_number} з них діти: {children_number} безкоштовне житло: {for_free}

source: Miete: {cost}
ru: Аренда: {cost}
uk: Оренда: {cost}

source: Spontan Verfügbar: {spontan} Verfügbar ab: {available_from} Nur vorrübergehend verfügbar: {limited_availability}
ru: Доступно спонтанно: {spontan} Доступно с: {available_from} Доступно только временно: {limited_availability}
uk: Доступно спонтанно: {spontan} Доступно з: {available_from} Доступно лише тимчасово: {limited_availability}

source: Verfügbar bis: {available_until}
ru: Доступно до: {available_until}
uk: Доступно до: {available_until}

source: Mit ÖPNV erreichbar: {public_transport} Zahl der Zimmer: {rooms} Eigenständige Wohnung: {seperate_appartment}
ru: Доступно на общественном транспорте: {public_transport} Количество комнат: {rooms} Отдельная квартира: {seperate_appartment}
uk: Доступно на громадському транспорті: {public_transport} Кількість кімнат: {rooms} Окрема квартира: {seperate_appartment}

source: Meine Wohnsituation: {living_with}
ru: Моя ситуация с жильём: {living_with}
uk: Моя житлова ситуація: {living_with}

source: Erlaubte Haustiere: {pets} Kommentar: {comment}
ru: Разрешенные животные: {pets} Комментарий: {comment}
uk: Дозволені тварини: {pets} Коментар: {comment}

source: Vorname: {given_name} Nachname: {last_name} Telefon: {phone} Erwachsene: {adults} Kinder: {children} Beschreibung: {who} Gruppe teilbar: {split} Aktuelle Unterkunft: {current_housing}
ru: Имя: {given_name} Фамилия: {last_name} Телефон: {phone} Взрослые: {adults} Дети: {children} Описание: {who} Группу можно разделить: {split} Текущее размещение: {current_housing}
uk: Ім'я: {given_name} Прізвище: {last_name} Телефон: {phone} Дорослі: {adults} Діти: {children} Опис: {who} Групу можна поділити: {split} Теперешнє проживання: {current_housing}

source: Stellvertreter:in : {representative} Stellvertreter:in Telefon: {repr_phone} Stellvertreter:in E-Mail: {repr_mail}
ru: Представитель: {representative} Представитель тедефонный номер: {repr_phone} Представитель электронный адрес: {repr_mail}
uk: Представник: {representative} Представитель телефон: {repr_phone} Представитель электронна адреса: {repr_mail}

source: Ankunftsdatum: {arrival_date} Haustiere: {pets} Anzahl Haustiere {pet_number} Auto vorhanden {car} Sprachen: {languages} Impfung: {vaccination} Barrierefrei: {accessability_needs}
ru: Дата прибытия: {arrival_date} Домашние животные: {pets} Количество животных: {pet_number} Наявность автомобиля: {car} Языки: {languages} Вакцинация: {vaccination} Необходимость жилья для людей на инвалидной коляске: {accessability_needs}
uk: Дата прибуття: {arrival_date} Домашні тварини: {pets} Кількість домашніх тварин: {pet_number} Наявність машини: {car} Мови: {languages} Вакцинація: {vaccination} Необхідність житла для людей з інвалідним кріслом: {accessability_needs}

source: Nachname
ru: Фамилия
uk: прізвище

source: Vorname
ru: Имя
uk: Ім'я

source: Telefonnummer
ru: Телефонный номер
uk: Телефонный номер

source: E-Mail-Adresse
ru: Электронный адрес
uk: Электронна адреса

source: Name einer stellvertretenden Person
ru: Имя представителя
uk: Ім'я представника в Німеччині

source: falls zutreffend
ru: Если такой имеется
uk: Якщо така/такий є

source: Telefonnummer der stellvertretenden Person
ru: Телефонный номер представителя
uk: Телефонный номер представника

source: E-Mail-Adresse der stellvertretenden Person
ru: Электронный адрес представителя
uk: Электронна адреса представника

source: Anzahl der Erwachsenen und Kindern ab 12 Jahren
ru: Количество взрослых и детей старше 12 лет
uk: Кількість дорослих та дітей старше 12 років

source: Anzahl der Kinder unter 12
ru: Количество детей до 12 лет
uk: Кількість дітей до 12 років

source: Ab fünf Personen: Gruppe darf geteilt werden
ru: От пяти человек: группу можно разделить
uk: Від п'яти осіб: групу можна розділити

source: notfalls kann eine Unterbringung in zwei Unterkünften erfolgen
ru: При необходимости возможно размещение в двух раздельных помещениях
uk: За необхідності можливе розміщення у двох окремих приміщеннях

source: Wo sind Sie aktuell untergebracht?
ru: Где вы сейчас размещены?
uk: Де ви зараз розміщені?

source: Wann kommen Sie in Regensburg an oder seit wann sind Sie da?
ru: Когда вы прибываете в Регенсбург или как долго вы там уже находитесь?
uk: Коли ви прибуваєте до Регенсбурга або як довго ви там вже знаходитесь?

source: Welche Haustiere haben Sie?
ru: Какие домашние животные у вас с собой?
uk: Які домашні тварини у вас із собою?

source: Wie viele Haustiere haben Sie?
ru: Сколько домашних животных у вас с собой?
uk: Скільки домашніх тварин у вас із собою?

source: Haben Sie ein Auto?
ru: Есть ли у вас автомобиль?
uk: Чи є у вас автомобіль?

source: Sprachkenntnisse
ru: Знание языков
uk: Знання мов

source: Weitere Sprachen
ru: больше языков
uk: Інші мови

source: Sind alle Personen in Ihrer Gruppe vollständig gegen COVID-19 geimpft?
ru: Все ли члены вашей группы полностью привиты против COVID-19?
uk: Чи всі члени вашої групи повністю щеплені проти COVID-19?

source: Wird eine barrierefreie Wohnung benötigt?
ru: Есть ли необходимость в жилье для людей на инвалидной коляске?
uk: Чи є потреба у житлі для людей з інвалідним кріслом?

source: Können Sie für Ihre Unterkunft zahlen?
ru: Вы можете оплачивать жилье самостоятельно?
uk: Ви можете сплачувати житло самостійно?

source: Keine Voraussetzung für die Vermittlung einer privaten Notunterkunft
ru: Требования для поиска частного приюта не удовлетворены
uk: Вимоги до пошуку приватного притулку не задоволені

source: Sachbearbeiter:in
ru: клерк по вашему делу

source: Priorität
ru: Приоритет
uk: Пріоритет

source: Vermitttelt an
ru: Квартира сдана в аренду
uk: Поштовий індекс

source: Status
ru: Статус

source: Raucht jemand aus Ihrer Gruppe?
ru: Кто-нибудь в вашей группе курит?
uk: Хтось у вашій групі курить?

source: Postleitzahl
ru: Почтовый ндекс
uk: Поштовий індекс

source: Anzahl der Personen, die in dieser Wohnung eine Unterkunft finden können.
ru: Количество человек, которые могут разместиться в этой квартире.
uk: Кількість людей, які можуть розміститися у цій квартирі.

source: Anzahl der zuvor genannten Plätze, die nur für Kinder unter 12 geeignet sind.
ru: Из них дети до 12 лет.
uk: З них діти віком до 12 років.

source: Straße, Hausnummer (optional)
ru: Улица, номер дома (по желанию)
uk: Вулиця, номер будинку (за бажанням)

source: Ort
ru: Город
uk: Місто

source: Welche Sprachen sprechen Sie?
ru: На каких языках вы говорите?
uk: Якими мовами ви розмовляєте?

source: Ich stelle die Unterkunft mindestens vorübergehend kostenlos zur Verfügung.
ru: Я предоставляю жилье бесплатно, как минимум временно.
uk: Я надаю житло безкоштовно, як мінімум тимчасово.

source: spontanes zur Verfügung stellen ist möglich
ru: Жилье может быть предоставлено спонтанно
uk: Житло може бути надано спонтанно

source: innerhalb eines Tages
ru: в течение одного дня
uk: протягом одного дня

source: Ab wann steht die Unterkunft zur Verfügung?
ru: Когда будет доступно жилье?
uk: Коли буде доступне житло?

source: Die Unterkunft wird nur zeitlich begrenzt zur Verfügung gestellt.
ru: Проживание будет доступно только в течение ограниченного времени.
uk: Проживання буде доступне лише на обмежений час.

source: Ist die Unterkunft barrierefrei?
ru: Подходит ли жилье для людей на инвалидной коляске?
uk: Чи підходить житло для людей з інвалідним кріслом?

source: Ist die Unterkunft mit öffentlichen Verkehrsmitteln erreichbar?
ru: Доступен ли объект на общественном транспорте?
uk: Доступність громадського транспорту.

source: Anzahl der zur Verfügung gestellten Zimmer
ru: Количество предоставляемых комнат
uk: Кількість кімнат, що надаються.

source: Unterkunft erfolgt in einer separaten Wohnung.
ru: Размещение происходит в отдельной квартире.
uk: Розміщення відбувається у окремій квартирі.

source: Bei Unterbringung in der eigenen Wohnung: Ich wohne
ru: При размещении в собственной квартире: я живу
uk: При розміщенні у власній квартирі: я живу

source: Folgende Haustiere sind erlaubt.
ru: Разрешаются следующие домашние животные
uk: Дозволяються такі домашні тварини

source: E-mail
ru: Электронная почта
uk: Електронна пошта

source: Eine COVID-19-Impfung ist zwingend notwendig.
ru: Обязательное требование вакцинация против COVID-19.
uk: Обов'язкова вимога - вакцинація проти COVID-19.

source: PLZ muss fünfstellig sein
ru: Почтовый индекс должен состоять из пяти цифр
uk: Поштовий індекс має складатися із п'яти цифр

source: PLZ darf nur Ziffern enthalten
ru: Почтовый индекс может содержать только цифры
uk: Поштовий індекс має містити лише цифри

source: Telefonnummer muss mindestens sechsstellig sein
ru: Номер телефона должен быть не менее шести цифр
uk: Номер телефону має бути не менше шести цифр

source: Telefonnummer muss mit + oder 0 beginnen
ru: Номер телефона должен начинаться на + или 0
uk: Номер телефону повинен починатися на + або 0

source: Ungültiges Zeichen in der Telefonnummer
ru: Недопустимый символ в номере телефона
uk: Неприпустимий символ у номері телефону

source: Wert darf nicht negativ sein
ru: Значение не может быть отрицательным
uk: Значення не може бути негативним

source: Absenden
ru: Отправить
uk: Відправити

source: Das Wohnungsangebot mit der ID %(nr)s wurde erfolgreich gespeichert. <br>
ru: Предложение квартиры с идентификатором %(nr)s успешно сохранено. <br>
uk: Пропозиція квартири з ідентифікатором %(nr)s була успішно збережена. <br>

source: Das Wohnungsgesuch mit der ID %(nr)s wurde erfolgreich gespeichert. <br>
ru: Заявка на поиск квартиры успешно зарегистрирована с номером %(nr)s
uk: Запит на квартиру з ідентифікатором %(nr)s успішно збережено. <br>

source: Welchen Beruf üben Sie aus?
uk: Яка твоя професія?
